<template>
	<div class="row">
		<div class="col-md-12">
			<div class="order-block">
				<div class="block-header">Условия использования</div>
				<div class="block-content">
					Цены и условия услуг INSTAGRAM NAKRUTKA могут быть в любой момент изменены без предварительного уведомления. Актуальные условия изложены в описании услуг.
					<br><br> Мы никогда не даем гарантии по скорости и срокам выполнения услуг. Все изложенные в описании числа носят лишь статистический характер. Получая информацию о сроках вы узнаете лишь нашу примерную оценку времени.
					<br><br> Отказ от ответственности INSTAGRAM NAKRUTKA не несет ответственности за любой ущерб, принесенный вам или вашему бизнесу. Во время нашей накрутки Инстаграм не применяет санкции к аккаунтам, но если это произойдет, мы не
					будем нести ответственность.
					<br><br> Обслуживание
					<br> Допустимая погрешность выполнения -5%.<br> Мы гарантируем выполнение обязательств по выбранной накрутке, но не гарантируем, что новые подписчики будут с вами взаимодействовать или отвечать любым другим ожиданиям. Мы стремимся
					сделать наиболее привлекательную накрутку, но не гарантируем что 100% аккаунтов будет иметь аватар, описание и публикации. Вы соглашаетесь с тем, что не будете добавлять запрещенные материалы, включая любую пропаганду насилия,
					ноготу, наркотические вещества, оружие, призывы к суициду или предложения по накрутке. Во время накрутки по большинству услуг мы ориентируемся на имеющееся в инстаграм число подписчиков, лайков, просмотров или комментариев. Поэтому,
					во время накрутки вы не должны использовать каких-либо еще способов увеличения показателей на данной странице. (Исключение - накрутки id 2, 3, 5, 6, 10, 15, 22, 32) После запуска нукрутку невозможно отменить (возможно лишь в некоторых
					случаях). Во время накрутки подписчиков аккаунт должен быть открыт, если иное не оговорено в условиях выбранной накрутки. Все статусы и дополнительная информация о заказах может быть неактуальной и обновляться с задержкой, отследить
					актуальные показатели можно на раскручиваемой странице в инстаграм. Мы не оказываем поддержку и консультации по вопросам накрутки. Если вы не разбираетесь в тонкостях этого процесса - воспользуйтесь услугами специалиста или задавайте
					вопросы на форуме. Мы оставляем за собой право не выполнять накрутку и не возвращать средства в случае нарушения вами наших условий. Мы можем в любой момент отказать вам в обслуживании и заблокировать доступ к сайту без объяснения
					причин. Если у вас останутся вопросы или претензии, вы можете сообщить их на нашу почту. Мы не работаем с перечисленными странами: США, Республика Беларусь. Если вы являетесь гражданином этих стран или проживаете в них, откажитесь
					от использования нашего сайта.
					<br><br> Гарантия от списания подписчиков<br> Любая накрутка подписчиков в инстаграм имеет списания. Размер этих списаний зависит от способа накрутки. Если в течение гарантийного срока после окончания накрутки у вас будут списания
					и станет меньше подписчиков, чем изначально планируемое количество, можно запросить возврат пропорциональной части оплаты или дополнительную накруткy. Гарантия действует только при списании подписчиков, накрученных с гарантией.
					Выполнение новой накрутки означает окончание гарантийного срока предыдущей накрутки на ту же страницу. В гарантии может быть отказано, если вы уже накручивали других подписчиков и невозможно достоверно определить какие именно подписчики
					были списаны.
					<br><br> Политика конфиденциальности<br> Мы серьезно относимся к вашей частной жизни и предоставленной вами информации. Принимаем меры для её защиты и гарантируем, что личная информация не будет передаваться третьим лицам. Кроме
					случаев нарушения законодательства.
					<br><br> Условия могут изменяться в любой момент без уведомления. Каждый раз, совершая заказ, вы даете согласие, что изучили актуальные условия и согласны с ними.
				</div>
			</div>
		</div>
	</div>
</template>

<script>
export default {
	auth: false
}
</script>